ITEM.name = "Печень плоти"
ITEM.description = "Годами назад печень плоти могла бы пойти в рагу или похлебку, но буквально месяцы назад ученные сделали открытие, некоторые особи плоти имеют уникальную печень с особыми свойствами, крупный из которых это выведение радиации из организма, данное открытие может продвинуть разработку антирадиационных лекарств на новую ступень!"
ITEM.model = "models/wick/wrbstalker/anomaly/items/wick_it_liver_small.mdl"
ITEM.category = "Части мутантов"

ITEM.width = 1
ITEM.height = 1
ITEM.price = 1080
ITEM.weight = 0.7