ITEM.name = "Хвост собаки"
ITEM.description = "Устойчивость кожи некоторых мутировавших собак к химическому и электрическому воздействию давно обратила на себя внимание учёных. Из-за отсутствия жировых отложений хвосты этих собак наиболее подходят для лабораторных исследований. От обычных хвостов отличаются характерным матовым цветом."
ITEM.model = "models/wick/wrbstalker/anomaly/items/wick_item_dog_tail.mdl"
ITEM.category = "Части мутантов"

ITEM.width = 1
ITEM.height = 1
ITEM.price = 120
ITEM.weight = 0.7