ITEM.name = "Щупальца кровососа"
ITEM.description = "Щупальца кровососа содержат особую железу: она выделяет фермент, растворяющий кожу жертвы и одновременно препятствующий сворачиванию крови. Если учёным удастся определить структуру фермента, это поможет осуществить прорыв в медицине. К сожалению, отрезать щупальца не повредив при этом железу удаётся крайне редко, а без неё такие щупальца практически бесполезны."
ITEM.model = "models/wick/wrbstalker/anomaly/items/wick_item_krovosos_jaw.mdl"
ITEM.category = "Части мутантов"

ITEM.width = 1
ITEM.height = 2
ITEM.price = 1060
ITEM.weight = 0.6