ITEM.name = "Коготь химеры"
ITEM.description = "У некоторых особей химер встречаются когти, прочностью сравнимой с алмазом. Является это мутационной особенностью или стечением каких-либо внешних факторов - не известно, но интерес за пределами периметра Зоны к таким аномальным когтям проявляют все научные круги. Определить, является ли данный коготь аномально твёрдым довольно просто: его не возможно даже поцарапать."
ITEM.model = "models/wick/wrbstalker/anomaly/items/wick_item_chimera_claw.mdl"
ITEM.category = "Части мутантов"

ITEM.width = 1
ITEM.height = 1
ITEM.price = 1860
ITEM.weight = 0.6