ITEM.name = "Голова тушкана"
ITEM.description = "У тушканов сильно развит интеллект, и учёные пытаются разобраться, как в крошечном мозге помещается большое количество информации и всего прочего. Из получаемого из мозга тушканов вещества учёные пытаются создать новые препараты, которые позволят человеку гораздо полнее использовать возможности собственного мышления. К сожалению, при остановке сердца на несколько секунд в черепной коробке резко повышается давление и тонкие стенки черепа, в основном, не выдерживают и буквально разрываются, мозг же превращается в студень. Найти труп тушкана с сохранившимся мозгом случается не часто."
ITEM.model = "models/wick/wrbstalker/anomaly/items/wick_item_tushkano_head.mdl"
ITEM.category = "Части мутантов"

ITEM.width = 1
ITEM.height = 1
ITEM.price = 120
ITEM.weight = 0.4